[{"BookID":"SJTtMoMzQ","bookTITLE":"Pride and Prejudice","borrowed":false,"description":"Pride and Prejudice is a novel of manners by Jane Austen, first published in 1813. The story follows the main character, Elizabeth Bennet, as she deals with issues of manners, upbringing, morality, education, and marriage in the society of the landed gentry of the British Regency.","writers":[{"id":"rJeatfifzQ","nameFirst":"Jane","nameLast":"Austen"}]},{"BookID":"rJbTtGjMGX","bookTITLE":"Autobiography (Penguin Classics)","borrowed":true,"description":"A self-important dink writes a self-indulgent book about his own life.","writers":[{"id":"rJzpKMjfMX","nameFirst":"Stephen Patrick","nameLast":"Morrissey"}]},{"BookID":"r1QpFzszMm","bookTITLE":"Moby Dick","borrowed":true,"description":"Moby-Dick; or, The Whale is a novel by Herman Melville, in which Ishmael narrates the monomaniacal quest of Ahab, captain of the whaler Pequod, for revenge on the albino sperm whale Moby Dick, which on a previous voyage destroyed Ahab's ship and severed his leg at the knee.","writers":[{"id":"ByNaKfszzX","nameFirst":"Herman","nameLast":"Melville"}]},{"BookID":"rkB6FMifzQ","bookTITLE":"Written on the Body","borrowed":false,"description":"In Written on the Body Jeanette Winterson takes on some fundamental questions: What is love? What is marriage? What do fidelity and responsibility really mean?","writers":[{"id":"BkUaYfsfM7","nameFirst":"Jeanette","nameLast":"Winterson"}]},{"BookID":"SyDatziGfQ","bookTITLE":"The Unbearable Lightness of Being","borrowed":false,"description":"In The Unbearable Lightness of Being, Milan Kundera tells the story of a young woman in love with a man torn between his love for her and his incorrigible womanizing and one of his mistresses and her humbly faithful lover. This magnificent novel juxtaposes geographically distant places; brilliant and playful reflections; and a variety of styles to take its place as perhaps the major achievement of one of the world’s truly great writers.","writers":[{"id":"By_ptfoGMQ","nameFirst":"Milan","nameLast":"Kundera"}]}]
